<div class="tpl-article">
  <div class="p">
    <div class="indent">《贪吃蛇》是麦麦畅游首款贪吃蛇团战手游，在无尽模式、对战模式外，又创新增加了5V5V5团战与2人团战玩法；更创新性的研发了幽灵技能，随时可以隐身躲避敌人攻击。多款炫酷装扮蛇儿，皮肤、拖尾、翅膀等应有尽有。缘分社交，真人照片互动，美丽小姐姐带你征服蛇蛇世界，数十款成就等你达成，更有专属头像框奖励。趣味周赛“吸血鬼来袭”与“赏金决斗”更是奖励丰厚，让你可以随地随地与好友一起开始贪吃！</div>
  </div>
  <div class="p">
    <div class="indent">麦麦畅游首款贪吃蛇团战手游《贪吃蛇》安卓将限时开启全新精英测试，各位玩家可在官网以及应用宝等各大安卓渠道选择下载精英测试专用版本。参与精英测试的玩家将在全新服务器开始您的蛇宝冒险之旅，并不影响现有全平台测试版本帐号内角色信息。</div>
  </div>
  <div class="p">
    <div class="indent">本次安卓精英测试版本对深受玩家喜爱的皮肤系统进行了优化改版，玩家不仅可以升级皮肤，还能随意切换时尚外形！同时，战队新增皮肤许愿，小伙伴之间可以交换皮肤碎片；而精品商城的开张也带来了大量惊喜好物。更有极限夺宝活动开放，每期都有新鲜奖励可拿。此外，还有大量新品闪亮登场。此次测试为删档测试，在测试期间的所有充值内容也会在不删档到来后1.2倍全额返还哟！全新内容，1.2倍的返利返还，名额有限，感兴趣的玩家还不赶紧下载先睹为快！</div>
  </div>
</div>
