<div class="tpl-article">
  <div class="p">新版荣耀上线 皮肤功能焕然一新</div>
  <p>组团来战，一起开吃！继全平台上线之后，《贪吃蛇》今天又迎来了全新精英测试版本。此轮更新为删档测试，并对皮肤功能进行了大量更新。登录游戏后，玩家不但可以对心爱的皮肤进行升级强化，还能改变高级皮肤的外形，百变外观随心搭配！溢出的皮肤碎片，也可在战队新增的皮肤许愿功能中馈赠给他人，与小伙伴们互通有无，收集更多心仪装扮！</p>
  <p>除了与战队成员交换碎片，新开张的精品商城也会上架数种精美皮肤装饰，现以优惠折扣限时贩卖，先到先得。在商城之中，玩家们还可购买神秘的超低折扣大礼包，绝对物超所值。</p>
  <div class="p">参与极限夺宝 抢夺高级皮肤</div>
  <p>在精英测试版本中，玩家们还将体验到1项全新的趣味玩法“极限夺宝”，收获大量高级皮肤。在本期活动中，超级皮肤“镰刀使者”率先登陆，升级后更可变化3重外观，让你成为玩家之中的时尚达人。参与极限夺宝活动需要消耗夺宝券1张，购买“四叶草”头像框即可免费获取该门票。累积夺宝次数即可获得开启额外宝箱的机会，玩家们务必要记得在本期及时开箱，等到下1期时将会被清空。</p>
  <p>即使获得了已有的皮肤与饰物，系统也会将其转化为其他道具，并通过邮箱的方式送还给各位。需要注意的是，本活动的开放方式为限期，每期都会有不同的惊喜奖励轮换送出，期期都有新鲜感。</p>
  <div class="p">购聊天小喇叭 充值即赠月卡</div>
  <p>精英测试版本中，玩家们在世界聊天频道发言，每次需要消耗“小喇叭”道具。每日登录礼包及部分活动都有免费喇叭相送，亦可在商城之中直接购买。自此，世界频道的发言将更加清晰明了，大家也能更加迅速地捕获所需的各类信息。</p>
  <p>另外，只要玩家在本次测试期间充值250点券，就能直接得到1枚超值月卡，享受到尊贵的VIP特权，每天登录即可收获海量钻石、金币、抽奖券、“飞吧荷兰人”皮肤碎片，还能拿到闪耀的VIP头像框。</p>
  <p>为了感谢玩家们在此次测试中投入的热情，《贪吃蛇》将在不删档到来后，将删档测试期间的充值全额1.2倍返还给玩家，一本万利的投入，绝对不容错过！</p>
</div>