<div class="tpl-article">
  <div class="p">
    <h4 class="title">家长监护工程介绍</h4>
    <div class="indent">"网络游戏未成年人家长监护工程"是一项由中华人民共和国文化部指导，网络游戏企业共同发起并参与实施，旨在加强家长对未成年人参与网络游戏的监护，引导未成年人健康、绿色参与网络游戏，和谐家庭关系的社会性公益行动。"工程"提供了一种切实可行的方法，一种家长实 施监控的渠道，使家长纠正部分未成年子女沉迷游戏的行为成为可能。</div>
  </div>
  <h4>未成年人健康参与网络游戏提示 </h4>
  <div class="indent">随着网络在青少年中的普及，未成年人接触网络游戏已经成为普遍现象。为保护未成年人健康参与游戏，在政府进一步加强行业管理的前提下，家长也应当加强监护引导。为此，我们为未成年人参与网络游戏提供以下意见：</div>
  <ul type="disc">
    <li class="indent">1、主动控制游戏时间。游戏只是学习、生活的调剂，要积极参与线下的各类活动，并让父母了解自己在网络游戏中的行为和体验。</li>
    <li class="indent">2、不参与可能耗费较多时间的游戏设置。不玩大型角色扮演类游戏，不玩有PK类设置的游戏。在校学生每周玩游戏不超过2小时，每月在游戏中的花费不超过10元。</li> class="indent"
    <li class="indent">3、不要将游戏当作精神寄托。尤其在现实生活中遇到压力和挫折时，应多与家人朋友交流倾诉，不要只依靠游戏来缓解压力。</li>
    <li class="indent">4、养成积极健康的游戏心态。克服攀比、炫耀、仇恨和报复等心理，避免形成欺凌弱小、抢劫他人等不良网络行为习惯。</li>
    <li class="indent">5、注意保护个人信息。包括个人家庭、朋友身份信息，家庭、学校、单位地址，电话号码等，防范网络陷阱和网络犯罪。</li>
  </ul>
  <div class="p">
    <h4>申请条件</h4>
    <ul type="disc">
      <li class="indent">1、申请人需为法定或指定的未成年人的监护人；</li>
      <li class="indent">2、被监护人的年龄应小于18周岁，16周岁以上不满18周岁但以自己的劳动收入为主要生活来源的除外；</li>
      <li class="indent">3、申请人应为中国大陆公民，不含港、澳、台人士。</li>
    </ul>
  </div>
  <div class="p">
    <h4>提交资料</h4>
    <ul type="disc">
      <li class="indent">1、网络游戏未成年人用户家长监控服务申请书、授权书并手工签字（需下载，填写并打印，签字）；【<a href="docs/1.doc">点击下载</a>】</li>
      <li class="indent">2、监护人信息表（包含监护人的身份证明复印件）；【<a href="docs/2.doc">点击下载</a>】</li>
      <li class="indent">3、被监护人信息表（包含被监护人所玩游戏相关信息及身份证明复印件）；【<a href="docs/3.doc">点击下载</a>】</li>
      <li class="indent">4、申请人与被监护人的监护关系证明文件（户口簿或有关机关出具的证明文件）；</li>
      <li class="indent">5、被监护人账户归属权证明文件（有关机关出具的证明文件）。</li>
    </ul>
  </div>
  <div class="p">
    <h4>申请限制措施</h4>
    <ul type="disc">
      <li class="indent">1、根据监护人意愿屏蔽被监护未成年人相关游戏登录</li>
      <li class="indent">2、根据监护人意愿，在被监护未成年人登录指定游戏时，邮件通知监护人。</li>
    </ul>
  </div>
  <div class="p">
    <h4>流程图</h4>
    <div class="img-wrapper">
      <img src="/static/image/u419.jpg">
    </div>
    </div>
  </div>