<div class="tpl-article">
  <h4 class="p">纠纷处理方式：</h4>
  <p>我公司已按照文化部的相关要求，在网站的醒目位置标明纠纷处理方式。用户在注册、登陆本网站游戏前请务必仔细阅读本《纠纷处理方式》（未成年人应当在其法定 监护人陪同下阅读）中的各个条款，以确保您在享受本网络游戏服务的同时维护自身合法权益： </p>
  <h4>用户之间纠纷处理方式 ：</h4>
  <p>1、北京麦麦畅游科技有限公司仅作为平台游戏的运营商，如若本网站游戏用户之间发生纠纷且无法协商一致的，可向国家相关行政机关或司法机关寻求解决包括但不限于向公安机关报案、申请仲裁或向人民法院提起诉讼等。公司将会为实名注册用户提供必要的协助和支持，并根据有关行政机关和司法机关的要求承担一定的举证责任或采取必要措施。 </p>
  <p>2、本网站游戏用户之间发生纠纷的，也可向我们公司的客服人员投诉并举证。用户需提供与其账号注册信息一致的个人有效身份证件、必要的国家行政或司法机关文件和其他公司要求提供的相关证据。经公司审核确认后，可以给予必要的协助和支持。</p>
  <p>3、用户之间纠纷处理流程 </p>
  <div class="img-wrapper">
    <img width="604" height="476" src="/static/image/dispute_wpsE1CD.tmp.jpg" >
  </div>
    <h4>用户与公司之间纠纷处理方式</h4>
    <p>1、如本游戏用户对我公司网站的服务有任何异议的，可以向公司的客服人员投诉并举证。查证属实的，公司将立即更正并按照现行法律规定给予用户必要的补偿。</p>
    <p>2、如本网络游戏用户对公司的服务有任何异议的，也可以向双方约定（具体参见《用户协议》）的公司所在地人民法院提起诉讼。</p>
    <p>3、用户与公司之间纠纷处理流程图</p>
    <div class="img-wrapper">
      <img width="543" height="482" src="/static/image/dispute_wpsE1CE.tmp.jpg" >
    </div>
    </div>
